			<div class="row column">
				<p class="heading">
					О кооперативе
				</p>
				<p class="text-content">
					Потребительский кооператив «Асар Казына» (далее - кооператив) создан в соответствии с решением учредительного собрания кооператива (протокол от «01» июня 2018 года) как добровольное объединение граждан на основе их членства в целях удовлетворения потребностей в приобретении недвижимого и движимого имущества путем объединения членами кооператива имущественных (паевых) взносов, который функционирует на основе добровольности вступления и выхода, обязательности уплаты имущественного (паевого) взноса, демократичности управления, взаимопомощи и защиты интересов его членов, а также доступности информации о деятельности кооператива для всех его членов.

					Предмет и цели деятельности кооператива
					Улучшение социального положения членов кооператива, путем объединения их вкладов, оказания взаимопомощи членами кооператива с целью приобретения недвижимого и движимого имущества, для дальнейшей передачи в собственность соответствующему члену кооператива в порядке соответствующей очередности, с отлагательным условием 100 (сто) процентного паенакопления в кооперативе.
				</p>
			</div>
			<div class="row cooperative-define img">
				<p class="heading">
					Что такое кооперативы???
				</p>
				<p class="text-content">
					Люди объединялись в группы с древнейших времён. Первобытные охотники сообща охотились, земледельцы обрабатывали поля. Что такое кооперативы они не знали. Но их объединения вполне можно отнести к современному понятию кооператива.

					Слово «кооператив» произошло от двух латинских корней co – "совместно", "сообща" и opus - "работа", "труд". Следовательно, отвечая на вопрос что такое кооперативы, определение общепринятое на международном уровне в упрощённом варианте переводится как совместное действие, сотрудничество.

					Кооператив – это объединение физических или юридических лиц для сотрудничества в различных сферах жизнедеятельности. Сюда относятся производство и сбыт продукции, строительство и эксплуатация зданий, закупка и потребление услуг и товаров. Добровольное объединение признаётся юридическим лицом, развивающимся за счёт самофинансирования и самоуправления.

					На основе долевого участия каждого члена кооператива создаётся кооперативное имущество.

					Перед объединением ставятся конкретные цели, создаётся общий фонд. Каждый член кооператива вносит в него пай (долю). Пайщики руководят кооперативом, отвечают за возможные риски, распределяют прибыль.

					Подобное объединение создаётся как некоммерческая организация для удовлетворения потребностей пайщиков.
				</p>
				<img src="public/images/cooperative.jpg" alt="">
				<p class="heading">
					Цель кооперации
				</p>
				<p class="text-content full-width-text">
					Как и любое социальное движение, настроены на достижение конкретной цели кооператива. Что такое важное лежит в основе желанной цели? Организационная, просветительная, хозяйственная, правовая и образовательная активность пропагандирует идею кооперации. Благотворное влияние на экономическую сторону жизни достигается за счёт взаимопомощи объединившихся людей, совместных обязательств для процветание кооператива, повышения правовой культуры и поощрения гражданской инициативы.
				</p>
			</div>
			<div class="row cooperative-habits">
				<p class="heading">
					Признаки кооперации
				</p>
				<ol>
					<li>Личное членство участников</li>
					<li>Понимание экономической цели</li>
					<li>Нацеленность на взаимовыручку</li>
					<li>Свободные вхождение и выход</li>
					<li>Членами кооператива в первую очередь становятся нуждающиеся</li>
				</ol>
				<ol start="6">
					<li>В кооператив может вступить неограниченное количество пайщиков</li>
					<li>Объединение происходит на основе хозяйствования</li>
					<li>Члены-пайщики участвуют в управлении предприятием</li>
					<li>Составные элементы - люди</li>
				</ol>
				<p class="text-content full-width-text">
					Итак, подведём итоги, что такое кооперативы. Это добровольные ассоциации граждан, объединившихся на автономных и демократических началах для удовлетворения своих потребностей в экономической, социальной и культурной сферах.
				</p>
			</div>
			<div class="row cooperative-perspective img">
				<p class="heading">
					Перспективы развития кооперативного движения
				</p>
				<p class="text-content">
					Двадцать первый век продолжает заложенные традиции. Изменились понятие и виды кооперативов, но их сущность осталась прежней. Из более семидесяти тысяч современных кооперативов можно выделить сто двадцать видов. Видовое многообразие говорит о том, что кооперативы оправдали возложенные на них надежды на улучшение жизненных показателей членов кооператива в разных социально-экономических условиях.
				</p>
				<img src="public/images/cooperative2.jpg" alt="">
			</div>